<section class="bg-body-secondary p-3">
    <div class="row">
        <div class="col-md-7">
            <h2 class="fs-4 mt-3 mb-3">ویژگی های شرکت</h2>
            <p>تکیه بر صنعت و تولید داخلی و نیاز روز افزون به تهیه کالا و خدمات مورد نیاز در جامعه باعث شده است که بسیاری از افرادی که به دنبال موفقت در کسب و کار خود هستند به فکر راه اندازی و ثبت یک شرکت باشند.

                هر روز شاهد ثبت ده ها شرکت در ایران هستیم که در زمینه های مختلف و موضوعات متفاوت اقدام به راه اندازی کسب و کار حقوقی می کنند. هر چند سابقه نشان داده که اغلب این شرکت ها موفق می شوند و پس از کمی پستی و بلندی در کار رازهای موفقیت و ورود به بازار را می شناسند اما با این حال برای موفقیت در یک کسب و کار و راه اندازی و ثبت شرکت باید به برخی از عوامل رایج در کسب و کار ها توجه شود.</p>
        </div>
        <div class="col-md-5">
            <figure>
                <img src="{{asset('img/1.png')}}" class="img-fluid">
            </figure>
        </div>
    </div>
</section>
